const formats = [
  {
    number: "1",
    title: "Медицинская косметология",
    items: [
      "Сестринское дело в косметологии",
      "Врачебная косметология",
      "Мезотерапия",
      "Биоревитализация",
      "Электроэпиляция",
      "Лазерная эпиляция",
      "Ботулинотерапия",
      "SMAS-лифтинг",
      "RF-лифтинг",
    ],
    image: "../../../directions/1.jpg",
  },
  {
    number: "2",
    title: "Бытовая косметология",
    items: [
      "Косметик по лицу (косметик 3 разряда)",
      "Косметик по телу (косметик 4 разряда)",
      "Косметик-эстетист (декоративная косметология)",
      "Инновационные технологии в декоративной косметологии",
      "Визажист",
      "Бровист",
      "Мастер ламинирования ресниц",
      "Мастер депиляции",
      "Мастер шугаринга",
      "Мастер восковой депиляции",
      "Косметический массаж лица",
      "Коррекция фигуры: антицеллюлитный массаж + обертывания",
    ],
    image: "../../../directions/2.jpg",
  },
  {
    number: "3",
    title: "Парикмахерское искусство и визаж",
    items: [
      "Парикмахер-универсал",
      "Парикмахер-модельер-стилист",
      "Вечерние и свадебные прически",
      "Визажист",
    ],
    image: "../../../directions/3.jpg",
  },
  {
    number: "4",
    title: "Маникюр и педикюр",
    items: [
      "Маникюр базовый",
      "Педикюр базовый",
      "Комплексный маникюр",
      "Дизайн в маникюре",
      "Моделирование ногтей",
    ],
    image: "../../../directions/4.jpg",
  },
  {
    number: "5",
    title: "Лазерная эпиляция",
    items: ["Специалист по лазерной эпиляции"],
    image: "../../../directions/5.jpg",
  },
];

module.exports = formats;
